[
  "obsidian-advanced-slides",
  "code-emitter",
  "obsidian-excalidraw-plugin",
  "obsidian-hider",
  "url-into-selection",
  "pdf-plus",
  "quick-latex",
  "obsidian-tasks-plugin",
  "obsidian-toggle-list",
  "obsidian-git"
]